Repository: MaksimKarytski/PaxisprojectTranslationEvaluation
Catalog: 1TranslationTestData/Europarl (formal oficial).tmx
Source language: de
Languages: en

source: Auch wenn die EU "grüne Korridore" an den Grenzübergängen eingerichtet hat, um den reibungslosen Verkehr von Waren sicherzustellen und die Lieferketten zu schützen, stellt die Coronavirus-Pandemie die Landwirtschaft, Fischerei und Aquakultur vor große Herausforderungen.
en: While delays to cross border flows of agriculture goods were solved by the introduction of so-called green lanes , which allow the circulation of vehicles transporting critical goods, the acquaculture, agriculture and fish sectors still face serious difficulties.

source: Sie verwies auf die Notwendigkeit eines neuen Marshallplans unter Bezugnahme auf das Programm, das dazu beigetragen hatte, die Volkswirtschaften der europäischen Länder nach dem Zweiten Weltkrieg wiederaufzubauen.
en: Von der Leyen highlighted the crucial role of the EU long-term budget, describing it as "the mothership of our recovery" and spoke of the need for a new Marshall Plan, in reference to the programme that helped rebuild European countries' economies after the Second World War.

source: Nach der Billigung durch Parlament und Rat können die ersten Maßnahmen beginnen.
en: Operations will start as soon as Parliament and Council have approved it.

source: Vor dem Hintergrund der Corona-Pandemie schlägt die Europäische Kommission vor, das Soforthilfeinstrument für einen Zeitraum von zwei Jahren zu aktivieren.
en: The European Commission proposes to activate it for two years to help with coronavirus emergency

source: Mit den Geldern, die nun nicht rückerstattet werden müssen, können die Mitgliedstaaten ihren Anteil an den Projekten in viel größerem Umfang decken.
en: The money member states are now allowed to keep will allow them to cover their share in projects for a much larger amount, with the rest of the funds coming from the EU budget.

source: Begrenzte Vorräte werden vorgetäuscht.
en: unspecified durations.

source: "In dieser Situation ist es besonders wichtig, unsere Demokratien lebendig zu halten und unseren Bürgerinnen und Bürgern zuzuhören.
en: Indeed, it is our duty, in these difficult times, to be at the service of our citizens.

source: Über den Fonds werden lebensnotwendige Mittel für Bedürftige, wie Nahrungsmittel, Kleidung und andere wichtige Bedarfsartikel für den persönlichen Gebrauch (Schuhe, Seife, ...), bereitgestellt.
en: It provides essentials for those in need, food and basic items such as clothes, shoes and toiletries, but also promotes social inclusion through psychological support, language courses etc.

source: Der Text wurde mit 671 Ja-Stimmen bei 10 Nein-Stimmen und 15 Enthaltungen angenommen.
en: The amended proposal was adopted with 671 votes in favour, 10 against and 15 abstentions.

source: Auch soll die Rechnungslegung und -prüfung während der COVID-19-Krise vereinfacht werden.
en: lighter monitoring and control requirements for authorities during the COVID-19 outbreak.

source: Der Text wurde mit 686 Ja-Stimmen bei 7 Nein-Stimmen und 3 Enthaltungen angenommen.
en: The amended proposal was adopted with 686 votes in favour, 7 against and 3 abstentions.

source: Die von der Europäischen Kommission vorgeschlagene Investitionsinitiative ist ein Schlüsselelement der Reaktion der EU auf die Coronavirus-Pandemie .
en: The measure, proposed by the European Commission, is a key element in the EU response to the pandemic and has been fast-tracked through Parliament.

source: Längerfristig arbeitet die EU daran, die sozialen und wirtschaftlichen Folgen der Krise abzumildern.
en: Aiding EU Member States to weather the social and economic impact of the pandemic.

source: Dort finden sich auch Informationen über Mythen im Zusammenhang mit Covid-19, die im Internet kursieren.
en: It also busts the most common myths related to the Covid-19 outbreak.

source: Die Abgeordneten verabschiedeten auch eine Entschließung , in der sie ein umfangreiches Konjunkturpaket zur Unterstützung der Wirtschaft und einen EU-Coronavirus-Solidaritätsfonds fordern.
en: COVID-19: MEPs call for massive recovery package and Coronavirus Solidarity Fund

source: Hier 10 Maßnahmen, die die EU zur Bekämpfung der Corona-Krise bereits unternommen hat.
en: Find out what measures the EU has already taken to combat the pandemic.

source: Der Ausschuss für regionale Entwicklung hatte sich rasch mit dem Vorschlag der Kommission befasst, der am 13. März veröffentlicht worden war und von Parlament und Rat gebilligt werden muss.
en: It has to be approved by Parliament and Council and was fast tracked through Parliament's regional development committee.

source: Mehr Mittel für die gemeinsame Forschung zur Bekämpfung des Virus
en: Read more on virus fight club's testimonial

source: 690 Ja-Stimmen, 4 Nein-Stimmen, 2 Enthaltungen
en: 690 votes in favour, 4 against, 2 abstentions

source: Die Grenzen müssen für lebenswichtige Güter offen gehalten werden
en: Borders must be kept open for essential goods

source: Rückführung von EU-Bürgern
en: Repatriating EU citizens

source: Diese Seite teilen:
en: Share this page:

source: Bereitstellung medizinischer Ausrüstung
en: Providing medical equipment

source: Initiativen der EU zur Förderung der Beschäftigung
en: EU solution to support employment

source: COVID-19 Lock-down: Stopp dem Anstieg häuslicher Gewalt
en: COVID-19: Stopping the rise in domestic violence during lockdown

source: März 2020 wandte sich der EU-Kommissar für Justiz und Verbraucher, Didier Reynders, in einem Schreiben an verschiedene Plattformen, soziale Medien, Suchmaschinen und Online-Marktplätze , mit der Bitte um Zusammenarbeit bei der Betrugsbekämpfung.
en: On 23 March, Didier Reynders, the commissioner responsible for justice and consumers, wrote to various platforms, social media, search engines and market places to ask for their their cooperation in taking down scams such as fake cures for the coronavirus from their platforms.

source: Fast ein Drittel der Inhaftierten befindet sich in China.
en: Almost a third of them are in China.

source: In den EU-Ländern wird die Lage zumeist als "gut" oder "ziemlich gut" eingestuft.
en: EU countries are mostly ranked as "good" or "fairly good".

source: Auch interessant: 10 Dinge, die die EU im Kampf gegen das Coronavirus unternimmt
en: Find out 10 things the EU is doing to the fight the coronavirus

source: Erhöhte Risiken für Journalisten in der ganzen Welt
en: Risks increase for journalists around the world

source: Je niedriger die Punktzahl, desto besser ist die Lage der Pressefreiheit im Land.
en: The lower the score, the higher the level of press freedom in the country.

source: Schutz der Pressefreiheit in der Covid-19-Pandemie
en: Protecting press freedom during the Covid-19 pandemic

source: Einige Maßnahmen wurden bereits ergriffen, um die Medienfreiheit zu fördern und Journalisten zu schützen.
en: Some measures have already been taken to support media freedom and protect journalists.

source: Trotz einiger positiver Trends hat sich die allgemeine Lage der Medienfreiheit weltweit verschlechtert und die Feindseligkeit gegenüber Journalisten nimmt zu.
en: Despite some positive figures, the general situation of media freedom across the world has worsened and hostility towards journalists has increased.

source: Welttag der Pressefreiheit
en: World Press Freedom Day

source: Der Nahe Osten und Nordafrika sind weltweit nach wie vor die gefährlichsten Regionen für Journalisten, während der asiatisch-pazifische Raum mit einem Anstieg um 1,7 Prozent die stärkste Zunahme an Pressefreiheitsverletzungen verzeichnet.
en: The Middle East and North Africa continue to be the most dangerous regions in the world for journalists, while the Asia-Pacific region had the biggest increase in press freedom violations (up 1.7%).

source: Die Zahl der als Geisel festgehaltenen Journalisten blieb 2019 stabil.
en: The number of journalists held hostage remained stable in 2019.

source: Laut Reporter ohne Grenzen wurden im Jahr 2020 bislang 11 Journalisten getötet .
en: Reporters Without Borders has reported 11 journalists killed so far in 2020.

source: Vier Länder waren betroffen: Syrien, Jemen, Irak und die Ukraine.
en: They are held in four countries: Syria, Yemen, Iraq and Ukraine.

source: Im März 2020 stellte die Europäische Union 5,1 Millionen Euro für die Finanzierung von Projekten zur Verfügung‚ die darauf abzielen, Verletzungen der Pressefreiheit zu erfassen und zu verhindern, Risiken für den Pluralismus aufzudecken und grenzüberschreitende Ermittlungen zu unterstützen.
en: In March 2020 the EU made €5.1 million available to fund projects aiming to identify and prevent violations of press freedom, detect risks to pluralism and support cross-border investigations.

source: Das Recht auf freie Meinungsäußerung und die Prinzipien von Medienfreiheit und Pluralismus sind in der Charta der Grundrechte der Europäischen Union sowie in der Europäischen Menschenrechtskonvention verankert.
en: Freedom of expression, media freedom and pluralism are enshrined in the EU Charter of Fundamental Rights , as well as in the European Convention on Human Rights .

source: Derzeit sind etwa 361 Journalisten inhaftiert; Ende 2019 gab es 389 Fälle.
en: Some 361 journalists are currently detained, down from 389 cases at the end of 2019.

source: Zahlen für 2020 liegen noch nicht vor.
en: Figures for 2020 concerning hostages are not available yet.

source: Obwohl die EU der sicherste Ort für Journalisten bleibt, verweist Reporter ohne Grenzen darauf, dass es Fälle von Übergriffen und Drohungen gegeben habe.
en: Although the EU is the safest place for journalists, Reporters Without Borders warns that there have been cases of harassment and threats to journalists.

source: Die Zahl der Länder, die für Journalisten als sicher gelten, geht weiter zurück: Nur 24 Prozent der bewerteten 180 Länder wurden in den Jahren 2019 und 2020 als "gut" oder "ziemlich gut" eingestuft, gegenüber 26 Prozent 2018 und 27 Prozent im Jahr 2017.
en: The number of countries considered safe for journalists continues to decline, with only 24% percent of the 180 countries classified as "good" or "fairly good" in 2019 and 2020 compared to 26% in 2018 and 27% in 2017.

source: Weitere Fälle finden sich vorwiegend in Ägypten, Saudi-Arabien, Syrien, der Türkei, Vietnam, Iran, Bahrain und Jemen.
en: The rest are concentrated in Egypt, Saudi Arabia, Syria, Turkey, Vietnam, Iran, Bahrain and Yemen.

source: Mit 49 getöteten Journalisten verzeichnete das Jahr 2019 den niedrigsten Stand seit 16 Jahren‚ was auf den Rückgang der Todesopferzahlen in bewaffneten Konflikten zurückzuführen ist (44 Prozent weniger als im Vorjahr).
en: 2019 was the least deadly in 16 years with 49 cases of killed journalists across the world , due to the decrease in number of deaths in armed conflicts (44% less than the previous year).

source: Die Spitzenreiter in Sachen Pressefreiheit, Finnland, Dänemark, Schweden und die Niederlande, verzeichnen nach wie vor die besten Ergebnisse.
en: Finland, Denmark, Sweden and the Netherlands continue to register the best scores.

source: Dabei werden Kriterien wie Pluralismus, Unabhängigkeit der Medien, Rechtsrahmen, Transparenz und Ausmaß des Missbrauchs berücksichtigt.
en: Countries are scored between 0 and 100 taking into account criteria such as pluralism, media independence, legislative framework, transparency and level of abuse against journalists.

source: In Europa sind Journalisten am sichersten
en: Europe confirmed as the safest place for journalists

source: Mit dem Welttag der Pressefreiheit am 3. Mai wird jedes Jahr auf die grundlegende Bedeutung freier Berichterstattung aufmerksam gemacht.
en: World Press Freedom Day is marked every year on 3 May.

source: Die Covid-19-Krise hat den Mediensektor hart getroffen - in einer Zeit, in der ihm bei der Bereitstellung von Informationen und der Bekämpfung von Desinformation eine wichtige Rolle zukommt.
en: The Covid-19 crisis has hit the media sector hard at a time when it plays a crucial role in providing accurate information and countering disinformation about the pandemic.

source: Das EU-Parlament befürchtet, dass eine sich verschlechternde finanzielle Lage der Medienbranche dazu führen könnte, dass Nachrichtenanbieter nicht mehr in der Lage sind, klare und sachliche Informationen über die Coronavirus-Pandemie bereitzustellen und Desinformation zu bekämpfen.
en: The sector is facing a massive drop in advertising revenues and Parliament fears the worsening financial situation could mean news organisations are no longer able to provide clear and factual information and counter disinformation about the coronavirus pandemic.

source: Infografik: Pressefreiheit in der EU 2020
en: Infographic on EU countries' press freedom rankings in 2020

source: Dem Index von 2020 zufolge ist Europa nach wie vor der Kontinent, auf dem die Pressefreiheit am wenigsten gefährdet ist.
en: According to the 2020 edition of the World Press Freedom Index, Europe remains the continent that most ensures freedom of the press.

source: Infografik: EU-Grundrechtecharta, Artikel 11
en: Infographic showing Article 11 of the EU charter of fundamental rights on freedom of expression and information

source: Die Rangliste von Reporter ohne Grenzen bewertet die Pressefreiheit in 180 Ländern und Regionen.
en: The annual Index of Reporters Without Borders ranks 180 countries and regions according to the degree of press freedom.

source: Die von einigen Regierungen als Reaktion auf den Ausbruch von Covid-19 ergriffenen Notmaßnahmen haben sich auf die Rangfolge einiger Länder ausgewirkt, wie China (177.
en: The emergency measures taken by some governments in response to the Covid-19 outbreak have had an impact on the ranking of some countries such as China (ranked 177th), Iran (down three places at 173) and Iraq (down six places at 162).

source: Die Rangliste der Pressefreiheit 2020 von Reporter ohne Grenzen (RSF), die vor Kurzem erschienen ist, berücksichtigt dieses Jahr auch die Bedrohung des freien und fairen Journalismus durch den Covid-19-Ausbruch.
en: Reporters Without Borders has just published the 2020 edition of the World Press Freedom Index which also takes into account the threat to free and fair journalism from the coronavirus outbreak.

source: Mitte April forderten die Mitglieder des Kulturausschusses die Kommission auf, das Potenzial für einen Notfallfonds zur Unterstützung der Medien- und Pressebranche zu prüfen , um der kritischen Lage zu begegnen, in der sich viele Medien befinden.
en: To address the critical situation faced by the media, he members of Parliament's culture committee have asked the European Commission to look into creating an emergency fund for the media and press.

source: Desinformation über Covid-19 stelle ein großes Problem für die öffentliche Gesundheit dar, betonen die Abgeordneten in einer am 17. April angenommenen Entschließung .
en: In a resolution adopted on 17 April , MEPs said that disinformation on Covid-19 is a major public health problem, that all people should have access to accurate and verified information and that a free independent and sufficiently funded media is necessary for democracy.

source: Die Verbreitung von Desinformationen über das Coronavirus gefährdet die Gesundheit der Menschen.
en: The spread of disinformation about the coronavirus puts people´s health at risk.

source: Sicherstellung richtiger Informationen
en: Ensuring accurate information

source: Die EU legt ein Hilfspaket in Höhe von 540 Milliarden Euro vor, um die Krise zu bewältigen und Arbeitnehmer, Unternehmen und Mitgliedstaaten zu unterstützen.
en: The EU is putting forward a €540 billion support package to tackle the crisis and support workers, businesses and member states.

source: Außerdem stellt die Europäische Zentralbank 750 Milliarden Euro zur Erleichterung der Staatsschulden während der Krise sowie 120 Milliarden für "Quantitative Easing" und 20 Milliarden Euro für Schuldenkäufe bereit.
en: In addition, the European Central Bank is providing €750 billion to relieve government debt during the crisis, as well as €120 billion in quantitative easing and €20 billion in debt purchases.

source: Die EU hat außerdem einen Online-Geber-Marathon gestartet, mit dem zunächst 7,5 Milliarden Euro für Impfstoffe, Medikamente und Diagnostika zur weltweiten Bekämpfung des Coronavirus aufgebracht werden sollen.
en: The EU has also organised an online fundraiser that aims to raise an initial €7.5 billion for vaccines, medicines and diagnostics to fight the coronavirus worldwide.

source: Die Abgeordneten fordern eine europäische Informationsquelle, um sicherzustellen, dass alle Bürger Zugang zu genauen und überprüften Informationen haben.
en: MEPs have called for a European information source to ensure that everyone has access to accurate and verified information in their language and have asked social media companies to tackle disinformation and hate speech.

source: Mit einem Instrument der staatlich unterstützten Kurzarbeit ( SURE ) soll sichergestellt werden, dass Arbeitnehmer ihren Arbeitsplatz behalten können, auch wenn Unternehmen aufgrund der Corona-Krise weniger Aufträge erhalten.
en: To ensure employees can keep their jobs when companies run out of work due to the coronavirus crisis, the Commission has proposed help for state-supported short time work ( Sure ).

source: Als Teil eines EU-Pakets für eine koordinierte globale Reaktion zur Bekämpfung der Ausbreitung von Covid-19 gibt die Kommission 20 Milliarden Euro frei, um Partnerdrittländer bei der Bekämpfung der Krise zu unterstützen.
en: The Commission has unlocked €20 billion to help non-EU counyrtiers fight the crisis as part of an EU package for a coordinated global response to tackle the spread of Covid-19.

source: In der Folge kann der EIF Garantien stellen, die Banken und anderen Kreditgebern Anreize bieten, mindestens 100.000 europäischen Unternehmen Liquidität zur Verfügung zu stellen.
en: The European Commission has also unlocked €1 billion from the European Fund for Strategic Investments in guarantees to encourage banks and other lenders to provide up to €8 billion of liquidity in support to some 100,000 European businesses.

source: Unterstützung von Entwicklungsländern
en: Helping developing countries face the pandemic

source: Darüber hinaus hat die EU eine öffentliche Ausschreibung gestartet, die es den Mitgliedstaaten ermöglicht, gemeinsam medizinische Ausrüstungen und Medikamente zu erwerben.
en: In addition, the EU has set up a huge international tender allowing member states to make joint purchases of equipment and drugs and is mobilising €3.08 billion in EU aid to purchase more tests and help medical staff care for patients.

source: Der Vorschlag wird auf der nächsten Plenartagung am 13. Mai von den Abgeordneten erörtert werden.
en: The proposal will be discussed by the whole Parliament at the next plenary session on 13 May.

source: Dazu zählen die Nutzung persönlicher Daten bei der Bekämpfung der Pandemie und die Frage, wie der digitale Wandel die Konjunktur beleben kann, die Auswirkungen von Covid-19 auf Sicherheit und Migration sowie die Folgen der Krise auf die Medien- und Kreativbranche .
en: Committees will question commissioners on a range of issues linked to the Covid-19 crisis, including the use of personal date in the fight against the pandemic and how the digital transformation can boost recovery; the impact on security and migration; and how the crisis is affecting the media and creative sectors.

source: Obwohl dieses Jahr leider keine Besucher an Veranstaltungen in den Parlamentsgebäuden teilnehmen können, wird den ganzen Tag über ein buntes virtuelles Programm mit Facebook-Live-Interviews und Online-Ausstellungen geboten.
en: Although it is unable to organise physical events for visitors to enjoy because of the coronavirus, Parliament is offering a full day of virtual programmes including Facebook lives and an online exhibition .

source: Am Samstag, den 9. Mai, wird der Europatag gefeiert.
en: Saturday 9 May is Europe Day, which this year marks the 70th anniversary of the Schuman declaration.

source: So soll sichergestellt werden, dass die Programme, einschließlich der Unterstützung von Regionen und Erasmus, fortgesetzt werden, falls nicht rechtzeitig eine Einigung über den langfristigen Haushalt 2021-2027 erzielt wird.
en: To ensure that EU programmes, including support for regions and Erasmus, will continue in the event that an agreement on the long-term budget covering 2021-2027 is not reached in time, the budget committee will vote Monday on a request for a contingency plan to extend all EU programmes beyond 2020.

source: mit Kommissionspräsidentin Ursula von der Leyen über den neuen Kommissionsvorschlag für den langfristigen EU-Haushalt.
en: Parliament President David Sassoli and political group leaders will discuss the European Commission's new proposal for the EU's long-term budget with Commission President Ursula von der Leyen on Tuesday.

source: Der langfristige EU-Haushalt und die Folgen der Covid-19-Pandemie stehen auf der Tagesordnung des Parlaments.
en: The EU's long-term budget and the impact of Covid-19 feature on Parliament's agenda this week, with many MEPs continuing to participate in meetings remotely.

source: Die EU-Abgeordneten nehmen aus der Ferne an den Auschusssitzungen teil
en: MEPs voting remotely from home

source: 17. März 2020
en: 28 February 2020

source: Das unternimmt die EU in den Bereichen Gesundheitswesen, Forschung, Wirtschaft, Beschäftigung, Gesellschaft, Reisen und Verkehr.
en: Find out what the EU is doing for healthcare, research, economy, employment, society, travel and transport.

source: description: Unterstützung von Forschung und Innovation für wirksame Behandlungsmethoden und Impfstoffe
en: description: Supporting research and innovation for effective treatments and vaccines

source: Ein neues Gremium aus sieben Epidemiologen und Virologen aus verschiedenen Mitgliedstaaten formuliert wissenschaftlich fundierte Leitlinien für die Reaktion der EU und koordiniert das Risikomanagement.
en: A panel of seven epidemiologists and virologists from different member states formulates science-based EU response guidelines and coordinates risk management measures.

source: Das Geld soll auf lange Sicht auch dem Ausbau der Testkapazitäten und der Unterstützung der Forschung dienen.
en: In the longer term, the funds will support testing capacities and research.

source: Europäisches Expertenteam eingesetzt
en: Setting up a European expert team

source: Verfügbarkeit von persönlicher Schutzausrüstung sichergestellt
en: Securing the availability of personal protective equipment

source: Die EU hilft mit mehr als 3 Mrd. EUR aus ihrem Haushalt bei der Verteilung medizinischer Hilfsgüter, bei der Koordinierung des Patienten- und Gerätetransports und beim Bau mobiler Krankenhäuser.
en: The EU mobilises more than €3 billion from its budget to distribute medical supplies, coordinate transportation of equipment and patients and support the construction of mobile hospitals.

source: Damit medizinische Ausrüstung leichter aus Drittländern in die EU gelangen kann, wird bei der Einfuhr vorübergehend auf Zölle und Mehrwertsteuer verzichtet.
en: In order to get medical equipment from non-EU countries more easily, customs duties and VAT on imports are temporarily waived.
